export default {
    addNewTag: 'اضافة كلمات دلالية جديدة',
    breadcrumb: ['الكلمات الدلالية ', 'اضافة & كلمات دلالية '],
    messages: {
        noData: 'لم يتم انشاء الكلمات الدلالية',
        deleteTags: {
            title: 'حذف الكلمات الدلالية',
            message: 'هل أنت متأكد من أنك تريد <b> حذف </b> جميع الكلمات الدلالية لا يمكن التراجع عن هذا الإجراء.',
            confirmText: 'حذف',
            cancelText: 'الغاء'
        },
        deleteTag: {
            title: 'حذف الكلمات الدلالية ',
            message: 'هل أنت متأكد من أنك تريد <b> حذف </b> هذة الكلمة لا يمكن التراجع عن هذا الإجراء.',
            confirmText: 'حذف',
            cancelText: 'الغاء'
        },

    },

}
